{"ads":{
  

"unity_inter":"Interstitial_Android",
"unity_banner":"Banner_Android",
"unity_reward":"Rewarded_Android",
"unity_gameid":"5082535",
 

"facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
"facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
"facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
"facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",
  

"admob_inter":"ca-app-pub-3940256099942544/1033173712",
"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_native":"ca-app-pub-3940256099942544/2247696110",
"admob_reward":"ca-app-pub-3940256099942544/5224354917",
  
  
"yandex_banner":"R-M-DEMO-320x100",
"yandex_inter":"R-M-DEMO-interstitial",
"yandex_native":"R-M-DEMO-native-i",
"yandex_reward":"demo-rewarded-yandex",
  
"vungle_appid":"645e64defe20a95ccb12bd7b ",
"vungle_inter":"INTER-5944534",
"vungle_banner":"DEFAULTBANNER-5844358",
"vungle_reward":"REWARD-7025613",

  
 "more_apps_info":[
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"},
  {"name":"app name test from server","package_name":"com.test.test","icon":"https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/Instagram-Icon.png/480px-Instagram-Icon.png"}
   ],

"download_dialog_txt":"download text from server",
"banner_network_choice":"unity", 
"interstisial_network_choice":"unity", 
"reward_network_choice":"unity",
"native_network_choice":"unity"
  

},
  "my_data":[
  {"desc1":""Black Russia" does not denote a sovereign nation on contemporary maps. Instead, it harkens back to historical periods when the region now known as Belarus was referred to as "White Russia." This historical nomenclature was used to distinguish it from its southern counterpart, "Black Russia." The term "Black Russia" primarily referred to the territories around the Black Sea, particularly the region of modern-day Ukraine. These lands were historically intertwined with the Byzantine Empire and later came under the influence of the Ottoman Empire and other powers.

",
   "photo1":"https://iili.io/HDHVEml.webp"},
  {"desc2":""Black Russia" has also found its place in literary and artistic works, often serving as a symbol of enigma and darkness. Authors and poets have employed the term to evoke a sense of mystery or to explore themes of duality and contrast. In literature, "Black Russia" might be used metaphorically to represent the shadowy aspects of human nature or the hidden complexities of a character's psyche.

","photo2":"https://iili.io/HDHVMI2.webp"},
  {"desc3":"While "Black Russia" has historical and literary roots, it has also been used in contemporary discussions to address specific issues. One interpretation could be related to the geopolitical tensions and conflicts that have marked the region in recent history, particularly in the context of Ukraine and its relations with neighboring countries.

","photo3":"https://iili.io/HDHVVXS.webp"},
  {"desc4":"It's important to note that the interpretation of "Black Russia" can vary based on the context and the interpreter. Some might view it through the lens of historical complexity, while others might see it as a metaphor for the interplay between light and darkness, both in terms of geography and symbolism.

","photo4":"https://iili.io/HDHGjZ7.webp"},
  {"desc5":"In addition to its historical and symbolic dimensions, "Black Russia" also intersects with the rich tapestry of cultures found in the Eastern European region. The diverse heritage of the lands surrounding the Black Sea has been influenced by Byzantine, Ottoman, Slavic, and other cultural elements. This intersection has given rise to a unique blend of traditions, art forms, and cuisines that contribute to the cultural vibrancy of the area.

","photo5":"https://iili.io/HDHIIGS.webp"},
  {"descd":""Black Russia" encapsulates a web of historical, cultural, and symbolic threads that collectively shape its identity. From its historical roots as a term used to differentiate regions to its place in literary and artistic contexts, "Black Russia" invites contemplation and exploration. It's a reminder that the names we use for places often carry layers of meaning beyond their geographical coordinates. As we reflect on the significance of "Black Russia," we unearth a tapestry woven with history, culture, and the human imagination.

","photod":"https://iili.io/HDHV07f.webp"}
   ]
 
}
   
